/* About Install App menu title */
"AboutAppMenuTitle" = "À propos de %@";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "Libérez de l'espace disque et accélérez votre Mac";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Quitter";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Réessayer";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Veuillez vérifier votre connexion Internet, puis réessayez.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Téléchargement direct";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Une erreur est survenue pendant l'installation.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Ce qui signifie que vous obtenez beaucoup plus que simplement %@. Setapp est une collection de logiciels haut de gamme pour Mac, tous prêts à l’emploi.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Ainsi, vous profitez de bien d'autres apps, en plus de l'outil de nettoyage de nouvelle génération. Setapp est une collection de logiciels de référence, tous prêts à l'emploi.";

/* Onboarding texts */
"FirstScreenTitle" = "%@ fait partie de Setapp";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Masquer %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Quitter";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Poursuivre l’installation";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Voulez-vous vraiment quitter avant que le processus soit terminé ?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Installation toujours en cours";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Quitter";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Réessayer";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Veuillez réessayer en autorisation des modifications requises.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "L'installation de Setapp ne peut pas continuer, faute des autorisations requises.";

/* One Switch CTA */
"One SwitchCTAKey" = "Contrôlez diverses fonctionnalités macOS d'un clic";

/* Menu texts */
"QuitAppMenuTitle" = "Quitter %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "N’importe quelle application Setapp peut être installée sur votre Mac en quelques secondes. Utilisez-les toutes gratuitement pendant 7 jours.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Découvrez vos\nnouvelles apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Ouvrez Setapp et laissez-vous emporter. Vous allez découvrir plein d'apps incroyables !";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Déballez votre\ncollection d'apps";

/* Status Text */
"StatusTextFieldAppDownloading" = "Téléchargement…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Installation…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Installation terminée";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "Attachez votre ceinture\net laissez-vous transporter.";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "Setapp est prêt !";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Certaines des apps résolvent des problèmes que vous pensiez absolument insolubles. Parcourez les collections et préparez-vous à découvrir votre prochain logiciel préféré.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Laissez-vous\nsurprendre";

/* Timing CTA */
"TimingCTAKey" = "Notez le temps passé sur chaque tâche";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "Ne perdez pas de temps :\ndécouvrez tous les trésors de Setapp !";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "Bienvenue !";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "Vous utilisez désormais Setapp pour les équipes, une plateforme d'applications qui vous permet, à vous et aux membres de votre équipe, de trouver l'application dont vous avez besoin pour accomplir une tâche.";

